[
  "keep-the-rhythm",
  "better-plugins-manager",
  "manual-sorting",
  "obsidian-importer",
  "calendar-beta",
  "smart-composer",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-task-progress-bar",
  "tasks-calendar-wrapper",
  "obsidian-style-settings",
  "remotely-save",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-weread-plugin",
  "cmdr",
  "open-in-new-tab",
  "obsidian-custom-frames",
  "templify",
  "pdf-plus",
  "recent-files-obsidian",
  "obsidian-day-planner",
  "pexels-banner",
  "editing-toolbar",
  "open-vscode",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "heatmap-tracker",
  "iconic",
  "widgets",
  "typing-assistant",
  "terminal",
  "github-copilot",
  "datacore"
]